@echo off


echo ==========================================
echo        Пример программ для BatchStore
echo ==========================================
echo Это просто программа.
echo Эта программа может быть использован для демонстрации функциональности.
echo ==========================================
echo 
echo Программа может:
echo - Выводить информацию
echo - Выполнять команды
echo - Изменять данные
echo - Добавлять новые возможности
echo - Управлять системой и т.д.
echo ==========================================
pause
